{
    
    
    "cons":"Welcome To The Department Of Wildlife Conservation",
    "depc01":"Safeguarding Ecosystems, Preserving Diversity",
    "wildC03":" Wildlife Conservation",
    "wild04":"The first attempt to stop the destruction of wildlife resources of Sri Lanka was made in 1889, by the Conservator of Forests , Colonel Clark, R.A,. He brought the disastrous effects of the commercial exploitation of wildlife resources in the country, to the notice of the Government of Ceylon and advocated immediate legislation which would forbid the destroying wild animals, for the export of hides. His successor in office, Mr. A.F. Broun continued the agitation and persuaded the Government to pass two Ordinances, titled An Ordinance to prevent the wanton destruction of elephants, buffaloes and other game and An Ordinance to readjust the customs duties leviable on firearms and to impose an export duty on certain hides and horns.",
    "wild05":"In the subsequent years, after a concentrated effort, protectionists of the country managed to see a proclamation which prohibited the export of deer hides for trade. Further, it was decided to employ paid watchers within selected and well defined localities, to put a stop to the illegal practice of killing wild animals.",
    "wild06":"Around the turn of the century, on the advice of the Conservator of Forests, two vast stretches of uninhabited country for experimental purposes, Yala an area of 160 sq. miles between Menik Ganga and Kumbukkan Oya and Wilpattu an area of 256 sq. miles in the North-Western and North Central provinces, were proclaimed as Reserves under the Forest Ordinance.",
    "banner06":"PrimeSafari",
    "pro":"Protected Areas",
    "footer":" At Prime Safari, we're more than just a website we're a community of adventure seekers, natureenthusiasts,and explorers united by our passion for extraordinary experiences. Our journey began with a shared love for the wonders of the natural world, and we've dedicated ourselves to curating unforgettable adventures for all who share our fascination with the wild.",
    "footer02":"Prime Safari is committed to connecting individuals with the incredible beauty of our planet's diverse landscapes and wildlife. Through immersive storytelling, expert guides, and carefully crafted itineraries, we aim to inspire a deep appreciation for the wonders of nature and promote responsible and sustainable travel"

}