{
    "wilpattuContent":"wilpattu National Park",
    "Wilpattu01":"Wilpattu National Park stands as a testament to the country's rich biodiversity andnatural splendor. Covering an expansive area of approximately 1,317 squarekilometers,Wilpattu is not only the largest national park in Sri Lanka but also one of itsoldest,with a history steeped in ecological significance. This vast expanse of protectedlandis a sanctuary for a diverse range of wildlife, offering visitors an immersiveexperience into the untamed beauty of Sri Lanka's natural heritage.",
    "Wilpattu02":"The park's name, Wilpattu, is derived from the Sinhala words Wil (meaning natural lakes) and Pattu (meaning ten). True to its name, Wilpattu National Park is characterized by numerous natural lakes that dot its landscape, providing a crucial water source for the resident wildlife. These lakes, along with dense dry zone forests, open grasslands, and ancient ruins scattered throughout, create a dynamic and captivating environment.",
    "Wilpattu03":"One of the crown jewels of Wilpattu is its reputation as a prime location for leopard sightings. The park is celebrated globally for hosting a thriving population of the elusive Sri Lankan leopard. As visitors traverse the network of unpaved roads that wind through the park's diverse habitats, the thrill of spotting these majestic big cats in their natural surroundings is an experience that lingers in the memories of all who venture into Wilpattu.",
    "Wilpattu04":"Beyond its charismatic leopards, Wilpattu is a haven for numerous other species, including elephants, sloth bears, deer, crocodiles, and an array of birdlife. The park's ecological diversity, coupled with its tranquil lakes and historical significance, make it a must-visit destination for nature enthusiasts, wildlife photographers, and those seeking an authentic encounter with the untamed wilderness of Sri Lanka. Wilpattu National Park beckons, inviting all to explore its wonders and immerse themselves in the captivating narratives written by the flora and fauna that call this extraordinary place home.",
    "Unique":"Unique things at Wilpattu",
    "contentW01":" Land of Natural Lakes",
    "contentW02":"Historical and Cultural Significance",
    "contentW03":"Leopard Sanctuary",
    "his":"History Of Wilpattu",
    "his01":"The Mahavansa records that in 543 BC Prince Vijaya landed at Tambapanni now known as Kudrimalai Point (Horse Point), established the Sinhalese kingdom in Tambapanni and founded the Sinhala nation. In 1905 the area was designated a sanctuary and in 1938 it was upgraded to the National Park status.' Kudrimalai, or Horse Point, was visited by a subject of Emperor Claudius in 47 AD, who was blown off course by the monsoon. The local king later sent his own envoys to Rome during the time of Pliny.",
    "his02":"From December 1988 to 16 March 2003, the park was closed due to security concerns surrounding the Sri Lankan Civil War, before being reopened to visitors sixteen years later. Visitor access is currently limited to approximately 25% of the park, the remainder of which is dense forest or scrub. Popular visiting periods span between the months of February and October, although there are a number of private ecotourism groups that conduct safaris year-round.",
    "tit":"Location",
    "banner":"PrimeSafari",
    "footer":" At Prime Safari, we're more than just a website we're a community of adventure seekers, natureenthusiasts,and explorers united by our passion for extraordinary experiences. Our journey began with a shared love for the wonders of the natural world, and we've dedicated ourselves to curating unforgettable adventures for all who share our fascination with the wild.",
    "footer02":"Prime Safari is committed to connecting individuals with the incredible beauty of our planet's diverse landscapes and wildlife. Through immersive storytelling, expert guides, and carefully crafted itineraries, we aim to inspire a deep appreciation for the wonders of nature and promote responsible and sustainable travel"

}